IDEA Open Model
IdeaBeamImportSettings.UserWizardBrand Property
Compatible with IDEA StatiCa 20.1
 Set user Wizard Brand
 Namespace: IdeaRS.OpenModel.Beam
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string UserWizardBrand { get; set; }
Public Property UserWizardBrand As String
	Get
	Set
Property Value
Type: String
See Also
Reference
IdeaBeamImportSettings Class
IdeaRS.OpenModel.Beam Namespace